Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Оборазование1.tmx
Source language: ba
Languages: ru

source: Форум Конгресс-холда уҙа.
ru: Площадкой для проведения форума станет Конгресс-холл.

source: Бында Рәсәй эсперттары ҡатнашлығында пленар ултырыш һәм секциялар эше ойошторола.
ru: Здесь пройдет пленарное заседание и работа секций с участием российских экспертов.

source: Улар араһында Рәсәй мәғариф академияһы президенты урынбаҫары Виктор Басюк,
ru: В их числе заместитель президента Российской академии образования Виктор Басюк,

source: А.С.Пушкин исемендәге дәүләт рус теле институты ректоры Маргарита Русецкая,
ru: ректор Государственного института русского языка имени А.С. Пушкина Маргарита Русецкая,

source: «Царицыно» белем биреү үҙәге директоры Ефим Рачевский,
ru: директор Центр образования «Царицыно» Ефим Рачевский,

source: Рәсәй Мәғариф һәм фән министрлығының мәғариф өлкәһендә дәүләт сәйәсәте департаменты директоры Анастасия Зырянова.
ru: директор Департамента государственной политики в сфере общего образования Министерства образования и науки РФ Анастасия Зырянова.

source: Сарала Санкт-Петербург, Краснодар крайы, Иркутск өлкәһе, Чечен Республикаһы, Байкал аръяғы крайы вәкилдәре ҡатнаша.
ru: В мероприятии примут участие представители Санкт-Петербурга, Краснодарского края, Иркутской области, Чеченской Республики, Забайкальского края.

source: 28 октябрҙә эксперттар майҙансығы ҡаланың 39-сы һәм 3-сө гимназияларында, 45-се һәм 159-сы дөйөм белем биреү мәктәптәрендә, М.С.Пинский исемендәге 83-сө инженерҙар лицейында эшләүен дауам итә.
ru: 28 октября экспертные площадки продолжат работу в общеобразовательных учреждениях города: в гимназиях №39 и №3, СОШ № 45 и №159, Инженерном лицее №83 имени М.С. Пинского при УГНТУ.

source: Форумға Башҡортостандың Мәғарифты үҫтереү институтында йомғаҡ яһала.
ru: Итоги подведут в Институте развития образования РБ.

source: 26 октябрҙә «Башинформ» агентлығында ошо сараға арналған матбуғат конференцияһы була.
ru: Все подробности предстоящего мероприятия будут обсуждены на пресс-конференции в агентстве «Башинформ» 26 октября.

source: Брифингта Башҡортостандың мәғариф министры Гөлназ Шафиҡова, министрҙың беренсе урынбаҫары Айбулат Хажин, Өфө хакимиәте башлығы урынбаҫары Сынтимер Баязитов ҡатнаша.
ru: В брифинге примут участие министр образования РБ Гульназ Шафикова, первый замминистра Айбулат Хажин, заместитель главы администрации Уфы Сынтимир Баязитов.
